export const aboutUsData = [
  {
    id: 1,
    head: "Как все начиналось",
    text: 'В далёком          2015 году, когда рынок уходовой косметики только начинал свой          стремительный взлёт в онлайн-пространстве, мы – небольшая команда          энтузиастов, увлечённых идеей создания идеального крема для лица, –          решили воплотить свою мечту в жизнь. Так родился наш интернет-магазин         "Живая косметика". Начинали мы с малого: небольшой офис, склад          размером с кладовку и горящие глаза, полные энтузиазма. Ассортимент          тогда состоял всего из нескольких позиций, разработанных по          собственным рецептурам, с использованием натуральных ингредиентов.          Первые заказы мы упаковывали сами, с любовью и трепетом, отправляя их          почтой по всей стране. Тогда каждая отправленная посылка была для нас          маленькой победой. Первое время мы работали исключительно в формате          онлайн-магазина, продвигаясь через социальные сети и сарафанное радио.          Наши первые клиенты, которые до сих пор остаются с нами, наверняка          помнят те времена.',
  },
  {
    id: 2,
    head: "Прошло время",
    text: 'Мы росли и          развивались, прислушиваясь к отзывам наших покупателей и постоянно          совершенствуя наши формулы. Из маленького стартапа мы превратились в          узнаваемый бренд "Живая косметика", который знают и любят тысячи          женщин по всей стране. Сегодня у нас собственное производство,          оснащённое современным оборудованием, просторный склад и штат          квалифицированных специалистов. Наш ассортимент насчитывает десятки          наименований кремов для лица, разработанных для разных типов кожи и          решения различных проблем. Среди наших клиентов не только частные          лица, но и салоны красоты, косметологические клиники и оптовые          компании. Мы придерживаемся принципа «от природы – к красоте»,          используя в наших кремах только натуральные и сертифицированные          ингредиенты, прошедшие строгий контроль качества. Мы гордимся тем, что          наша продукция не тестируется на животных. Мы создали удобный и          интуитивно понятный сайт, где каждый сможет найти идеальный крем для          себя, получить профессиональную консультацию и оформить заказ в          несколько кликов.',
  },
  {
    id: 3,
    head: "Сегодня",
    text: "Для каждого          члена нашей команды красота – это не только внешность, но и здоровье.          Поэтому мы стремимся создавать не просто косметические средства, а          настоящие эликсиры молодости и красоты, которые бережно ухаживают за          кожей и дарят ей сияние изнутри. Мы постоянно совершенствуемся, следим          за последними тенденциями в мире косметологии и разрабатываем новые,          ещё более эффективные формулы. Мы ценим каждого нашего клиента и          стремимся сделать его опыт покупок максимально приятным и комфортным.          Мы верим, что красота доступна каждой женщине, и делаем всё возможное,          чтобы помочь ей раскрыть свой природный потенциал.",
  },
];
