export const accordionData = [
  {
    id: 1,
    title: "Как это работает",
    content:
      "Заказать любимую косметику стало еще проще! Интуитивно понятный интерфейс, быстрая доставка и удобные способы оплаты — все для вашего комфорта. Посмотрите, как легко оформить заказ всего за несколько кликов.",
  },
  {
    id: 2,
    title: "Как приобрести",
    content:
      "Мы сделали процесс покупки максимально удобным. Просто просмотрите наш каталог, добавьте нужные товары в корзину и оформите заказ, выбрав удобный способ оплаты и доставки.",
  },
  {
    id: 3,
    title: "Как вернуть пустую упаковку",
    content:
      "Чтобы вернуть пустую упаковку, пожалуйста, убедитесь, что она чистая и сохранена в хорошем состоянии. Свяжитесь с нашей службой поддержки для уточнения деталей и адресов пунктов приема.",
  },
];
